var artData=[
  {
	'id':0,
  'tit': '如何选择合适的闲置3C回收平台', 
    'intro': '在信息化时代日益发达的今天，手机、电脑等3C类产品已经成为了我们生活中不可或缺的一部分',
    'words': '在信息化时代日益发达的今天，手机、电脑等3C类产品已经成为了我们生活中不可或缺的一部分。随着3C类产品科技的不断精进。追求卓越性能，精致外观，完美工艺也成了电子产品狂热粉们选择电子产品的标准。伴随着各大厂商产品的高速出新，随之而来的就是大量的旧产品的淘汰。现在越来越多的人们也开始把自己淘汰下来的电子产品出售给各大回收机构。那么我们该如何选择一家靠谱的回收机构来出售我们的电子产品呢？下面小编给大家介绍现在市场上几家不错的回收机构，希望对各位电子产品狂热粉们有帮助。',
    'author':'Autorxi',
    'aPhoto':'/image/img/photo1.jpg',
    'bigImg':'/image/img/pic1.png',
    'clickNum':228,
    'great':40
  },
  {
	'id': 1,
    'tit': '爱机汇：为二手市场做出行业范本，打造有保障的二手3C交易平台 ', 
    'intro': '近年来，二手经济体量越来越大，二手3C交易金额逐年攀升。根据数据显示， 2017 年中国手机市场的出货量为4. 5 亿部，这说明 2017 年有数亿台手机被淘汰',
    'words': '近年来，二手经济体量越来越大，二手3C交易金额逐年攀升。根据数据显示， 2017 年中国手机市场的出货量为4. 5 亿部，这说明 2017 年有数亿台手机被淘汰。而且由于用户消费观念的转变，截至 2017 年底，我国闲置物品交易规模已达 5000 亿元。可以说，二手市场的前景相当广阔。但多方面的发展也需要一个坚实的安全保障制度来支撑，为了进一步保障用户的利益，降低交易的信任成本，爱机汇推出“卖家履约险”。用引入第三方保险机构的方式来进一步完善售后保障机制。倘若用户购买的爱机汇商品是质量有问题的话，那么不仅爱机汇会提供“七天包退，一年保修，假一陪三”的服务。',
    'author': 'sdsf1',
    'aPhoto': '/image/img/photo2.jpg',
    'bigImg': '/image/img/pic2.png',
    'clickNum': 1228,
    'great': 50
  },
  {
	'id': 2,
    'tit': '华为P30系列曝光：5G+四摄',
    'intro': '在5G时代之中，大家最关注的就是华为手机的发展，华为P30系列会在3月底发布，',
    'words': '华为P30采用6.1英寸水滴屏，采用后置4000万+2000万广角+500万的三摄，前置2400万像素，支持5倍无损变焦，这个手机依然是主打拍照，不过P30保留了3.5mm耳机孔，22.5W的快充，这个是普通版的配置。保留3.5mm耳机孔对于一些用户来说很友好，不过p30的拍照没有那么强悍，毕竟二者的售价明摆着。但是也足够领先很多的旗舰机了。今年会是四大厂商混战相机的一年，目前知道的就是OPPO对于相机的优化，关键是之前发布过潜望式。在市场竞争的情况之下，OPPO有可能提前拿出这个技术出来，因为今年find系列抛弃了升降式结构。',
    'author': '小纯科技',
    'aPhoto': '/image/img/photo3.jpg',
    'bigImg': '/image/img/pic3.jpg',
    'clickNum': 228,
    'great': 60
  }
  ,
  {
		'id': 3,
    'tit': '华硕a豆笔记本13：全新萌系外观，有个性却不张扬',
    'intro': '我们年轻人买东西最注重的是眼缘，东西光好用那还远远不够，颜值才是第一生产力。',
    'words': 'a豆笔记本13经过了圆润化的设计，机身上尽可能地抹去了所有可能会让人感到不适的棱角。A面采用了镁铝合金材质，表面进行了喷漆处理，摸上去感觉会有一点磨砂的质感，手感爽滑。24面超窄边框，90%屏占比一个能塞进C4信封里的13.3英寸笔记本在尺寸方面，a豆笔记本13同其它13.3英寸“黄金尺寸”的笔记本一样配备了一块13.3英寸的屏幕，屏幕大小算是刚刚够用，但其所带来便携性要比其它13.3英寸笔记本还要强许多另外其重量也仅在1.25kg左右(相当于两瓶600ml矿泉水)。总体来看，无论是重量还是尺寸，a豆笔记本13都控制的非常不错，便携性相当好。NanoEdge微边框屏幕，4面超窄边框，90%屏占比a豆的屏幕设计得非常激进，其真正地做到了现在在笔记本中少有的4面全窄的“全面屏”设计。',
    'author': '一飞科技',
    'aPhoto': '/image/img/photo4.jpg',
    'bigImg': '/image/img/pic4.jpg',
    'clickNum': 228,
    'great': 40
  }
]

module.exports = artData;